Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# appearance.icon.name.message
source: Message
ar: رسالة
bn: মেসেজ
de: Nachricht
el: Μήνυμα
es: Mensaje
fa: پیام
he: הודעה
hi: संदेश
id: Pesan
it: Messaggio
ja: メッセージ
ko: 메시지
mr: संदेश
ms: Mesej
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
ro: Mesaj
ru: Сообщение
ta: செய்தி
te: సందేశం
th: ข้อความ
tr: Mesaj
uk: Повідомлення
ur: پیغام
vi: Tin nhắn
zh_hans: 信息
zh_hant: 訊息

# appearance.icon.name.moon
source: Moon
ar: قمر
bn: চাঁদ
de: Mond
el: Φεγγάρι
es: Luna
fa: ماه
fr: Lune
he: ירח
hi: चाँद
id: Bulan
it: Luna
ja: 月
ko: 달
mr: चंद्र
ms: Bulan
nl: Maan
pl: Księżyc
pt_br: Lua
ro: Lună
ru: Луна
ta: நிலா
te: చంద్రుడు
th: ดวงจันทร์
tr: Ay
uk: Місяць
ur: چاند
vi: Mặt trăng
zh_hans: 月亮
zh_hant: 月亮

# appearance.icon.name.moon.stars
source: Moon and stars
ar: قمر ونجوم
bn: চাঁদ ও তারা
de: Mond und Sterne
el: Φεγγάρι και αστέρια
es: Luna y estrellas
fa: ماه و ستاره
fr: Lune et étoiles
he: ירח וכוכבים
hi: चाँद और तारे
id: Bulan dan bintang
it: Luna e stelle
ja: 月と星
ko: 달과 별
mr: चंद्र आणि तारे
ms: Bulan dan bintang
nl: Maan en sterren
pl: Księżyc i gwiazdy
pt_br: Lua e estrelas
ro: Lună și stele
ru: Луна и звёзды
ta: நிலாவும் நட்சத்திரங்களும்
te: చంద్రుడు మరియు నక్షత్రాలు
th: พระจันทร์และดาว
tr: Ay ve yıldızlar
uk: Місяць і зірки
ur: چاند اور تارے
vi: Trăng và sao
zh_hans: 月亮和星星
zh_hant: 月亮和星星

# appearance.icon.name.mountain.2
source: Mountains
ar: جبال
bn: পাহাড়
de: Berge
el: Βουνά
es: Montañas
fa: کوه‌ها
fr: Montagnes
he: הרים
hi: पहाड़
id: Pegunungan
it: Montagne
ja: 山
ko: 산
mr: डोंगर
ms: Banjaran
nl: Bergen
pl: Góry
pt_br: Montanhas
ro: Munți
ru: Горы
ta: மலைகள்
te: పర్వతాలు
th: ภูเขา
tr: Dağlar
uk: Гори
ur: پہاڑ
vi: Dãy núi
zh_hans: 山脉
zh_hant: 山脈

# appearance.icon.name.music.note
source: Music
ar: موسيقى
bn: সঙ্গীত
de: Musik
el: Μουσική
es: Música
fa: موسیقی
fr: Musique
he: מוזיקה
hi: संगीत
id: Musik
it: Musica
ja: 音楽
ko: 음악
mr: संगीत
ms: Muzik
nl: Muziek
pl: Muzyka
pt_br: Música
ro: Muzică
ru: Музыка
ta: இசை
te: సంగీతం
th: เพลง
tr: Müzik
uk: Музика
ur: موسیقی
vi: Nhạc
zh_hans: 音乐
zh_hant: 音樂

# appearance.icon.name.newspaper
source: Newspaper
ar: صحيفة
bn: সংবাদপত্র
de: Zeitung
el: Εφημερίδα
es: Periódico
fa: روزنامه
fr: Journal
he: עיתון
hi: अख़बार
id: Koran
it: Giornale
ja: 新聞
ko: 신문
mr: वृत्तपत्र
ms: Surat khabar
nl: Krant
pl: Gazeta
pt_br: Jornal
ro: Ziar
ru: Газета
ta: செய்தித்தாள்
te: వార్తాపత్రిక
th: หนังสือพิมพ์
tr: Gazete
uk: Газета
ur: اخبار
vi: Tờ báo
zh_hans: 报纸
zh_hant: 報紙

# appearance.icon.name.paintbrush
source: Paintbrush
ar: فرشاة
bn: পেইন্ট ব্রাশ
de: Pinsel
el: Πινέλο
es: Pincel
fa: قلم‌مو
fr: Pinceau
he: מכחול
hi: पेंटब्रश
id: Kuas Cat
it: Pennello
ja: 絵筆
ko: 붓
mr: पेंटब्रश
ms: Berus Cat
nl: Penseel
pl: Pędzel
pt_br: Pincel
ro: Pensulă
ru: Кисть
ta: பெயின்ட் பிரஷ்
te: పెయింట్‌బ్రష్
th: พู่กัน
tr: Boya fırçası
uk: Пензель
ur: برش
vi: Cọ vẽ tranh
zh_hans: 画笔
zh_hant: 畫筆

# appearance.icon.name.paperclip
source: Paperclip
ar: مشبك ورق
bn: পেপারক্লিপ
de: Büroklammer
el: Συνδετήρας
es: Clip
fa: گیره کاغذ
fr: Trombone
he: מהדק נייר
hi: पेपर क्लिप
id: Klip kertas
it: Graffetta
ja: クリップ
ko: 클립
mr: पेपरक्लिप
ms: Klip kertas
pl: Spinacz
pt_br: Clipe
ro: Agrafă
ru: Скрепка
ta: பேப்பர் கிளிப்
te: పేపర్‌క్లిప్
th: คลิปหนีบกระดาษ
tr: Ataç
uk: Скріпка
ur: پیپر کلپ
vi: Kẹp giấy
zh_hans: 回形针
zh_hant: 迴紋針

# appearance.icon.name.pawprint
source: Paw print
ar: أثر قدم حيوان
bn: থাবার ছাপ
de: Pfotenabdruck
el: Πατούσα ζώου
es: Huella de pata
fa: ردپای پنجه
fr: Empreinte de patte
he: טביעת כפה
hi: पंजे का निशान
id: Jejak kaki hewan
it: Impronta di zampa
ja: 肉球
ko: 동물 발자국
mr: पंजाचा ठसा
ms: Tapak kaki haiwan
nl: Pootafdruk
pl: Ślad łapy
pt_br: Pegada de pata
ro: Urmă de lăbuță
ru: След лапы
ta: விலங்கு பாதச்சுவடு
te: పంజా గుర్తు
th: รอยเท้าสัตว์
tr: Pati izi
uk: Відбиток лапи
ur: پنجے کا نشان
vi: Dấu chân thú
zh_hans: 爪印
zh_hant: 爪印

# appearance.icon.name.pencil
source: Pencil
ar: قلم رصاص
bn: পেন্সিল
de: Bleistift
el: Μολύβι
es: Lápiz
fa: مداد
fr: Crayon
he: עיפרון
hi: पेंसिल
id: Pensil
it: Matita
ja: 鉛筆
ko: 연필
mr: पेन्सिल
ms: Pensel
nl: Potlood
pl: Ołówek
pt_br: Lápis
ro: Creion
ru: Карандаш
ta: பென்சில்
te: పెన్సిల్
th: ดินสอ
tr: Kalem
uk: Олівець
ur: پنسل
vi: Bút chì
zh_hans: 铅笔
zh_hant: 鉛筆

# appearance.icon.name.person.2
source: People
ar: أشخاص
bn: মানুষজন
de: Personen
el: Άνθρωποι
es: Personas
fa: افراد
fr: Personnes
he: אנשים
hi: लोग
id: Orang
it: Persone
ja: 人物
ko: 사람들
mr: लोक
ms: Orang
nl: Mensen
pl: Ludzie
pt_br: Pessoas
ro: Persoane
ru: Люди
ta: மக்கள்
te: వ్యక్తులు
th: ผู้คน
tr: İnsanlar
uk: Люди
ur: لوگ
vi: Mọi người
zh_hans: 人物
zh_hant: 人物

# appearance.icon.name.phone
source: Phone
ar: هاتف
bn: ফোন
de: Telefon
el: Τηλέφωνο
es: Teléfono
fa: تلفن
fr: Téléphone
he: טלפון
hi: फ़ोन
id: Telepon
it: Telefono
ja: 電話
ko: 전화
mr: फोन
ms: Telefon
nl: Telefoon
pl: Telefon
pt_br: Telefone
ro: Telefon
ru: Телефон
ta: ஃபோன்
te: ఫోన్
th: โทรศัพท์
tr: Telefon
uk: Телефон
ur: فون
vi: Điện thoại
zh_hans: 电话
zh_hant: 電話

# appearance.icon.name.pills
source: Medication
ar: دواء
bn: ওষুধ
de: Medikamente
el: Φάρμακο
es: Medicación
fa: دارو
fr: Médicament
he: תרופה
hi: दवा
id: Obat
it: Farmaco
ja: 薬
ko: 약
mr: औषधे
ms: Ubat
nl: Medicatie
pl: Lek
pt_br: Medicamento
ro: Medicamente
ru: Лекарство
ta: மருந்து
te: మందులు
th: ยา
tr: İlaç
uk: Ліки
ur: دوا
vi: Thuốc
zh_hans: 药物
zh_hant: 藥物

# appearance.icon.name.puzzlepiece
source: Puzzle piece
ar: قطعة أحجية
bn: ধাঁধার টুকরো
de: Puzzleteil
el: Κομμάτι παζλ
es: Pieza de puzle
fa: قطعه پازل
fr: Pièce de puzzle
he: חתיכת פאזל
hi: पज़ल का टुकड़ा
id: Keping puzzle
it: Pezzo di puzzle
ja: パズル
ko: 퍼즐
mr: कोड्याचा तुकडा
ms: Kepingan teka-teki
nl: Puzzelstukje
pl: Puzzel
pt_br: Peça de quebra-cabeça
ro: Piesă de puzzle
ru: Пазл
ta: புதிர் துண்டு
te: పజిల్ ముక్క
th: ชิ้นส่วนจิ๊กซอว์
tr: Yapboz parçası
uk: Пазл
ur: پزل کا ٹکڑا
vi: Mảnh ghép
zh_hans: 拼图
zh_hant: 拼圖

# appearance.icon.name.repeat
source: Repeat
ar: تكرار
bn: পুনরাবৃত্তি
de: Wiederholen
el: Επανάληψη
es: Repetir
fa: تکرار
fr: Répéter
he: חזרה
hi: दोहराएँ
id: Ulangi
it: Ripeti
ja: 繰り返し
ko: 반복
mr: पुनरावृत्ती
ms: Ulang
nl: Herhaal
pl: Powtarzanie
pt_br: Repetir
ro: Repetare
ru: Повтор
ta: தொடர் நிகழ்வு
te: రిపీట్
th: ทำประจำ
tr: Yineleme
uk: Повторення
ur: تکرار
vi: Lặp lại
zh_hans: 重复
zh_hant: 重複

# appearance.icon.name.rosette
source: Rosette
ar: وسام
bn: সম্মাননা
de: Auszeichnung
el: Κονκάρδα
es: Premio
fa: نشان افتخار
fr: Récompense
he: עיטור
hi: पदक
id: Lencana
it: Premio
ja: メダル
ko: 메달
mr: सन्मानचिन्ह
ms: Lencana
nl: Rozet
pl: Wyróżnienie
pt_br: Prêmio
ro: Rozetă
ru: Награда
ta: விருது
te: పురస్కారం
th: เหรียญรางวัล
tr: Rozet
uk: Відзнака
ur: تمغہ
vi: Giải thưởng
zh_hans: 奖章
zh_hant: 獎章

# appearance.icon.name.shippingbox
source: Package
ar: طرد
bn: পার্সেল
de: Paket
el: Δέμα
es: Paquete
fa: بسته
fr: Colis
he: חבילה
hi: पार्सल
id: Paket
it: Pacco
ja: 小包
ko: 택배
mr: पार्सल
ms: Bungkusan
nl: Pakket
pl: Paczka
pt_br: Pacote
ro: Colet
ru: Посылка
ta: பார்சல்
te: పార్సిల్
th: พัสดุ
tr: Paket
uk: Посилка
ur: پارسل
vi: Gói hàng
zh_hans: 包裹
zh_hant: 包裹

# appearance.icon.name.snowflake
source: Snowflake
ar: ندفة ثلج
bn: তুষারকণা
de: Schneeflocke
el: Νιφάδα χιονιού
es: Copo de nieve
fa: دانه برف
fr: Flocon de neige
he: פתית שלג
hi: हिमकण
id: Kepingan salju
it: Fiocco di neve
ja: 雪の結晶
ko: 눈송이
mr: हिमकण
ms: Kepingan salji
nl: Sneeuwvlok
pl: Płatek śniegu
pt_br: Floco de neve
ro: Fulg de zăpadă
ru: Снежинка
ta: பனித்துகள்
te: హిమకణం
th: เกล็ดหิมะ
tr: Kar tanesi
uk: Сніжинка
ur: برف کا گالا
vi: Bông tuyết
zh_hans: 雪花
zh_hant: 雪花

# appearance.icon.name.sparkles
source: Sparkles
ar: بريق
bn: ঝিকিমিকি
de: Funkeln
el: Λάμψη
es: Destellos
fa: درخشش
fr: Étincelles
he: נצנוצים
hi: चमक
id: Kilauan
it: Scintille
ja: キラキラ
ko: 반짝임
mr: चमक
ms: Kilauan
nl: Glinstering
pl: Iskry
pt_br: Brilhos
ro: Sclipiri
ru: Искры
ta: மினுமினுப்பு
te: తళుకులు
th: ประกาย
tr: Parıltı
uk: Блискітки
ur: چمک
vi: Lấp lánh
zh_hans: 闪光
zh_hant: 閃光

# appearance.icon.name.sportscourt
source: Sports court
ar: ملعب
bn: খেলার মাঠ
de: Spielfeld
el: Γήπεδο
es: Cancha deportiva
fa: زمین ورزشی
fr: Terrain de sport
he: מגרש ספורט
hi: खेल का मैदान
id: Lapangan olahraga
it: Campo sportivo
ja: スポーツコート
ko: 운동장
mr: खेळाचे मैदान
ms: Gelanggang sukan
nl: Sportveld
pl: Boisko
pt_br: Quadra esportiva
ro: Teren de sport
ru: Спортивная площадка
ta: விளையாட்டு மைதானம்
te: ఆట మైదానం
th: สนามกีฬา
tr: Spor sahası
uk: Спортивний майданчик
ur: کھیل کا میدان
vi: Sân thể thao
zh_hans: 球场
zh_hant: 球場

# appearance.icon.name.star
source: Star
ar: نجمة
bn: তারা
de: Stern
el: Αστέρι
es: Estrella
fa: ستاره
fr: Étoile
he: כוכב
hi: तारा
id: Bintang
it: Stella
ja: スター
ko: 별
mr: तारा
ms: Bintang
nl: Ster
pl: Gwiazda
pt_br: Estrela
ro: Stea
ru: Звезда
ta: நட்சத்திரம்
te: నక్షత్రం
th: ดาว
tr: Yıldız
uk: Зірка
ur: ستارہ
vi: Ngôi sao
zh_hans: 星星
zh_hant: 星星

# appearance.icon.name.stethoscope
source: Stethoscope
ar: سماعة طبية
bn: স্টেথোস্কোপ
de: Stethoskop
el: Στηθοσκόπιο
es: Estetoscopio
fa: گوشی پزشکی
fr: Stéthoscope
he: סטטוסקופ
hi: स्टेथोस्कोप
id: Stetoskop
it: Stetoscopio
ja: 聴診器
ko: 청진기
mr: स्टेथोस्कोप
ms: Stetoskop
nl: Stethoscoop
pl: Stetoskop
pt_br: Estetoscópio
ro: Stetoscop
ru: Стетоскоп
ta: ஸ்டெதாஸ்கோப்
te: స్టెతస్కోప్
th: หูฟังแพทย์
tr: Stetoskop
uk: Стетоскоп
ur: اسٹیتھوسکوپ
vi: Ống nghe
zh_hans: 听诊器
zh_hant: 聽診器

# appearance.icon.name.stopwatch
source: Stopwatch
ar: ساعة إيقاف
bn: স্টপওয়াচ
de: Stoppuhr
el: Χρονόμετρο
es: Cronómetro
fa: کرنومتر
fr: Chronomètre
he: שעון עצר
hi: स्टॉपवॉच
it: Cronometro
ja: ストップウォッチ
ko: 스톱워치
mr: स्टॉपवॉच
ms: Randik
pl: Stoper
pt_br: Cronômetro
ro: Cronometru
ru: Секундомер
ta: ஸ்டாப்வாட்ச்
te: స్టాప్‌వాచ్
th: นาฬิกาจับเวลา
tr: Kronometre
uk: Секундомір
ur: اسٹاپ واچ
vi: Bấm giờ
zh_hans: 秒表
zh_hant: 碼錶

# appearance.icon.name.sun.haze
source: Hazy sun
ar: شمس ضبابية
bn: কুয়াশায় সূর্য
de: Sonne im Dunst
el: Ήλιος με ομίχλη
es: Sol con bruma
fa: خورشید مه‌آلود
fr: Soleil voilé
he: שמש מעורפלת
hi: धुंधला सूरज
id: Matahari berkabut
it: Sole con foschia
ja: 霞む太陽
ko: 안개 낀 해
mr: धुक्यातील सूर्य
ms: Matahari berjerebu
nl: Wazige zon
pl: Zamglone słońce
pt_br: Sol com névoa
ro: Soare în ceață
ru: Солнце в дымке
ta: மூடுபனியில் சூரியன்
te: పొగమంచులో సూర్యుడు
th: ดวงอาทิตย์ในหมอก
tr: Puslu güneş
uk: Сонце в серпанку
ur: دھندلا سورج
vi: Nắng mờ
zh_hans: 雾中太阳
zh_hant: 霧中太陽

# appearance.icon.name.sun.max
source: Sun
ar: شمس
bn: সূর্য
de: Sonne
el: Ήλιος
es: Sol
fa: خورشید
fr: Soleil
he: שמש
hi: सूरज
id: Matahari
it: Sole
ja: 太陽
ko: 해
mr: सूर्य
ms: Matahari
nl: Zon
pl: Słońce
pt_br: Sol
ro: Soare
ru: Солнце
ta: சூரியன்
te: సూర్యుడు
th: ดวงอาทิตย์
tr: Güneş
uk: Сонце
ur: سورج
vi: Mặt trời
zh_hans: 太阳
zh_hant: 太陽

# appearance.icon.name.tag
source: Tag
ar: وسم
bn: ট্যাগ
de: Etikett
el: Ετικέτα
es: Etiqueta
fa: برچسب
fr: Étiquette
he: תגית
hi: टैग
id: Label
it: Etichetta
ja: タグ
ko: 태그
mr: टॅग
ms: Label
nl: Label
pl: Etykieta
pt_br: Etiqueta
ro: Etichetă
ru: Ярлык
ta: குறிச்சொல்
te: ట్యాగ్
th: แท็ก
tr: Etiket
uk: Мітка
ur: ٹیگ
vi: Thẻ
zh_hans: 标签
zh_hant: 標籤

# appearance.icon.name.target
source: Target
ar: هدف
bn: লক্ষ্য
de: Zielscheibe
el: Στόχος
es: Objetivo
fa: هدف
fr: Cible
he: מטרה
hi: निशाना
it: Bersaglio
ja: ターゲット
ko: 목표
mr: लक्ष्य
ms: Sasaran
nl: Doelwit
pl: Cel
pt_br: Alvo
ro: Țintă
ru: Мишень
ta: இலக்கு
te: లక్ష్యం
th: เป้าหมาย
tr: Hedef
uk: Мішень
ur: نشانہ
vi: Mục tiêu
zh_hans: 目标
zh_hant: 目標

# appearance.icon.name.terminal
source: Terminal
ar: الطرفية
bn: টার্মিনাল
el: Τερματικό
fa: ترمینال
he: מסוף
hi: टर्मिनल
it: Terminale
ja: ターミナル
ko: 터미널
mr: टर्मिनल
ru: Терминал
ta: டெர்மினல்
te: టెర్మినల్
th: เทอร์มินัล
uk: Термінал
ur: ٹرمینل
zh_hans: 终端
zh_hant: 終端機

# appearance.icon.name.theatermasks
source: Theater masks
ar: أقنعة مسرحية
bn: নাটকের মুখোশ
de: Theatermasken
el: Θεατρικές μάσκες
es: Máscaras de teatro
fa: ماسک‌های تئاتر
fr: Masques de théâtre
he: מסכות תיאטרון
hi: नाटक के मुखौटे
id: Topeng teater
it: Maschere teatrali
ja: 演劇
ko: 연극
mr: नाट्य मुखवटे
ms: Topeng teater
nl: Theatermaskers
pl: Maski teatralne
pt_br: Máscaras de teatro
ro: Măști de teatru
ru: Театральные маски
ta: நாடக முகமூடிகள்
te: నాటక ముసుగులు
th: หน้ากากละคร
tr: Tiyatro maskeleri
uk: Театральні маски
ur: تھیٹر کے ماسک
vi: Mặt nạ sân khấu
zh_hans: 戏剧面具
zh_hant: 戲劇面具

# appearance.icon.name.thermometer
source: Thermometer
ar: ميزان حرارة
bn: থার্মোমিটার
el: Θερμόμετρο
es: Termómetro
fa: دماسنج
fr: Thermomètre
he: מד חום
hi: थर्मामीटर
id: Termometer
it: Termometro
ja: 温度計
ko: 온도계
mr: थर्मामीटर
ms: Termometer
pl: Termometr
pt_br: Termômetro
ro: Termometru
ru: Термометр
ta: வெப்பமானி
te: థర్మామీటర్
th: เทอร์โมมิเตอร์
tr: Termometre
uk: Термометр
ur: تھرمامیٹر
vi: Nhiệt kế
zh_hans: 温度计
zh_hant: 溫度計

# appearance.icon.name.timer
source: Timer
ar: مؤقت
bn: টাইমার
el: Χρονοδιακόπτης
es: Temporizador
fa: تایمر
fr: Minuteur
he: טיימר
hi: टाइमर
ja: タイマー
ko: 타이머
mr: टायमर
ms: Pemasa
pl: Minutnik
ro: Temporizator
ru: Таймер
ta: டைமர்
te: టైమర్
th: ตัวตั้งเวลา
tr: Zamanlayıcı
uk: Таймер
ur: ٹائمر
vi: Hẹn giờ
zh_hans: 计时器
zh_hant: 計時器

# appearance.icon.name.tray
source: Inbox
ar: الوارد
bn: ইনবক্স
de: Eingang
el: Εισερχόμενα
es: Entrada
fa: صندوق ورودی
fr: Boîte de réception
he: תיבת דואר נכנס
hi: इनबॉक्स
id: Kotak Masuk
it: In arrivo
ja: インボックス
ko: 수신함
mr: इनबॉक्स
ms: Peti Masuk
nl: Inkomend
pl: Przychodzące
pt_br: Entrada
ro: Primite
ru: Входящие
ta: இன்பாக்ஸ்
te: ఇన్‌బాక్స్
th: กล่องเข้า
tr: Gelen Kutusu
uk: Вхідні
ur: ان باکس
vi: Hộp thư đến
zh_hans: 收件箱
zh_hant: 收件匣

# appearance.icon.name.trophy
source: Trophy
ar: كأس
bn: ট্রফি
de: Pokal
el: Κύπελλο
es: Trofeo
fa: جام
fr: Trophée
he: גביע
hi: ट्रॉफ़ी
id: Piala
it: Trofeo
ja: トロフィー
ko: 트로피
mr: ट्रॉफी
ms: Trofi
nl: Trofee
pl: Puchar
pt_br: Troféu
ro: Trofeu
ru: Кубок
ta: கோப்பை
te: ట్రోఫీ
th: ถ้วยรางวัล
tr: Kupa
uk: Кубок
ur: ٹرافی
vi: Cúp
zh_hans: 奖杯
zh_hant: 獎盃

# appearance.icon.name.umbrella
source: Umbrella
ar: مظلة
bn: ছাতা
de: Regenschirm
el: Ομπρέλα
es: Paraguas
fa: چتر
fr: Parapluie
he: מטרייה
hi: छाता
id: Payung
it: Ombrello
ja: 傘
ko: 우산
mr: छत्री
ms: Payung
nl: Paraplu
pl: Parasol
pt_br: Guarda-chuva
ro: Umbrelă
ru: Зонт
ta: குடை
te: గొడుగు
th: ร่ม
tr: Şemsiye
uk: Парасолька
ur: چھتری
vi: Cái ô
zh_hans: 雨伞
zh_hant: 雨傘

# appearance.icon.name.video
source: Video
ar: فيديو
bn: ভিডিও
el: Βίντεο
fa: ویدیو
fr: Vidéo
he: וידאו
hi: वीडियो
ja: ビデオ
ko: 비디오
mr: व्हिडिओ
pl: Wideo
pt_br: Vídeo
ru: Видео
ta: வீடியோ
te: వీడియో
th: วิดีโอ
uk: Відео
ur: ویڈیو
zh_hans: 视频
zh_hant: 影片

# appearance.icon.name.wineglass
source: Wine glass
ar: كأس نبيذ
bn: ওয়াইন গ্লাস
de: Weinglas
el: Ποτήρι κρασιού
es: Copa de vino
fa: لیوان شراب
fr: Verre de vin
he: כוס יין
hi: वाइन ग्लास
id: Gelas anggur
it: Calice di vino
ja: ワイングラス
ko: 와인잔
mr: वाइन ग्लास
ms: Gelas wain
nl: Wijnglas
pl: Kieliszek do wina
pt_br: Taça de vinho
ro: Pahar de vin
ru: Бокал вина
ta: ஒயின் கிளாஸ்
te: వైన్ గ్లాస్
th: แก้วไวน์
tr: Şarap kadehi
uk: Келих для вина
ur: وائن گلاس
vi: Ly rượu vang
zh_hans: 酒杯
zh_hant: 酒杯

# appearance.icon.name.wrench.and.screwdriver
source: Tools
ar: أدوات
bn: যন্ত্রপাতি
de: Werkzeug
el: Εργαλεία
es: Herramientas
fa: ابزار
fr: Outils
he: כלי עבודה
hi: औज़ार
id: Perkakas
it: Attrezzi
ja: 工具
ko: 공구
mr: अवजारे
ms: Peralatan
nl: Gereedschap
pl: Narzędzia
pt_br: Ferramentas
ro: Unelte
ru: Инструменты
ta: கருவிகள்
te: పనిముట్లు
th: เครื่องมือ
tr: Aletler
uk: Інструменти
ur: اوزار
vi: Dụng cụ
zh_hans: 工具
zh_hant: 工具

# appearance.icon.search
source: Search icons
ar: بحث في الأيقونات
bn: আইকন সার্চ করুন
de: Symbole suchen
el: Αναζήτηση εικονιδίων
es: Buscar iconos
fa: جست‌وجوی نمادها
fr: Rechercher des icônes
he: חיפוש סמלים
hi: आइकन खोजें
id: Cari ikon
it: Cerca icone
ja: アイコンを検索
ko: 아이콘 검색
mr: आयकॉन सर्च करा
ms: Cari ikon
nl: Zoek symbolen
pl: Szukaj ikon
pt_br: Buscar ícones
ro: Căutați pictograme
ru: Поиск значков
ta: ஐகான்களைத் தேடு
te: ఐకాన్‌లను శోధించండి
th: ค้นหาไอคอน
tr: Simgelerde ara
uk: Пошук значків
ur: آئیکنز تلاش کریں
vi: Tìm biểu tượng
zh_hans: 搜索图标
zh_hant: 搜尋圖示

# batch_cancel.plain_confirm
source: Cancel Tasks
ar: إلغاء المهام
bn: টাস্ক বাতিল করুন
de: Aufgaben abbrechen
el: Ακύρωση εργασιών
es: Cancelar tareas
fa: لغو کارها
fr: Annuler les tâches
he: ביטול משימות
hi: कार्य रद्द करें
id: Batalkan Tugas
it: Annulla attività
ja: タスクをキャンセル
ko: 할 일 취소
mr: कार्ये रद्द करा
ms: Batalkan Tugas
nl: Annuleer taken
pl: Anuluj zadania
pt_br: Cancelar tarefas
ro: Anulați sarcinile
ru: Отменить задачи
ta: பணிகளை ரத்துசெய்
te: టాస్క్‌లను రద్దు చేయండి
th: ยกเลิกงาน
tr: Görevleri iptal et
uk: Скасувати завдання
ur: کام منسوخ کریں
vi: Hủy nhiệm vụ
zh_hans: 取消任务
zh_hant: 取消任務

# batch_cancel.plain_message
source: The selected tasks will be cancelled. You can reopen them individually.
ar: سيتم إلغاء المهام المحددة. يمكنك إعادة فتح كل منها على حدة.
bn: নির্বাচিত টাস্কগুলি বাতিল করা হবে। প্রতিটি টাস্ক আপনি আলাদাভাবে আবার খুলতে পারবেন।
de: Die ausgewählten Aufgaben werden abgebrochen. Du kannst sie einzeln wieder öffnen.
el: Οι επιλεγμένες εργασίες θα ακυρωθούν. Μπορείτε να τις ανοίξετε ξανά μία προς μία.
es: Las tareas seleccionadas se cancelarán. Puedes reabrirlas una por una.
fa: کارهای انتخاب‌شده لغو می‌شوند. می‌توانید هرکدام را جداگانه دوباره باز کنید.
fr: Les tâches sélectionnées seront annulées. Vous pouvez les rouvrir une par une.
he: המשימות שנבחרו יבוטלו. אפשר לפתוח כל אחת מחדש בנפרד.
hi: चुने गए कार्य रद्द हो जाएँगे। आप उन्हें एक-एक करके फिर से खोल सकते हैं।
id: Tugas yang dipilih akan dibatalkan. Anda dapat membukanya kembali satu per satu.
it: Le attività selezionate verranno annullate. Puoi riaprirle singolarmente.
ja: 選択したタスクがキャンセルされます。あとから個別に未完了に戻せます。
ko: 선택한 할 일이 취소됩니다. 나중에 개별적으로 다시 열 수 있습니다.
mr: निवडलेली कार्ये रद्द केली जातील. तुम्ही ती एक-एक करून पुन्हा उघडू शकता.
ms: Tugas yang dipilih akan dibatalkan. Anda boleh membukanya semula satu demi satu.
nl: De geselecteerde taken worden geannuleerd. Je kunt ze afzonderlijk heropenen.
pl: Wybrane zadania zostaną anulowane. Możesz otworzyć każde z nich ponownie.
pt_br: As tarefas selecionadas serão canceladas. Você pode reabri-las individualmente.
ro: Sarcinile selectate vor fi anulate. Le puteți redeschide individual.
ru: Выбранные задачи будут отменены. Вы сможете открыть каждую из них снова.
ta: தேர்ந்தெடுத்த பணிகள் ரத்துசெய்யப்படும். ஒவ்வொன்றையும் தனித்தனியாக மீண்டும் திறக்கலாம்.
te: ఎంచుకున్న టాస్క్‌లు రద్దు చేయబడతాయి. మీరు వాటిని ఒక్కొక్కటిగా మళ్ళీ తెరవవచ్చు.
th: งานที่เลือกจะถูกยกเลิก คุณสามารถเปิดงานอีกครั้งได้ทีละงาน
tr: Seçili görevler iptal edilecek. Bunları tek tek yeniden açabilirsiniz.
uk: Вибрані завдання буде скасовано. Ви зможете знову відкрити кожне з них.
ur: منتخب کام منسوخ کر دیے جائیں گے۔ آپ انہیں انفرادی طور پر دوبارہ کھول سکتے ہیں۔
vi: Các nhiệm vụ đã chọn sẽ bị hủy. Bạn có thể mở lại từng nhiệm vụ.
zh_hans: 所选任务将被取消。你可以单独重新打开它们。
zh_hant: 所選的任務將被取消。你可以之後個別重新開啟它們。

# batch_cancel.plain_title
source: Cancel selected tasks?
ar: هل تريد إلغاء المهام المحددة؟
bn: নির্বাচিত টাস্ক বাতিল করবেন?
de: Ausgewählte Aufgaben abbrechen?
el: Να ακυρωθούν οι επιλεγμένες εργασίες;
es: ¿Cancelar las tareas seleccionadas?
fa: کارهای انتخاب‌شده لغو شوند؟
fr: Annuler les tâches sélectionnées ?
he: לבטל את המשימות שנבחרו?
hi: चुने गए कार्य रद्द करें?
id: Batalkan tugas yang dipilih?
it: Annullare le attività selezionate?
ja: 選択したタスクをキャンセルしますか？
ko: 선택한 할 일을 취소하시겠습니까?
mr: निवडलेली कार्ये रद्द करायची का?
ms: Batalkan tugas yang dipilih?
nl: Geselecteerde taken annuleren?
pl: Anulować wybrane zadania?
pt_br: Cancelar as tarefas selecionadas?
ro: Anulați sarcinile selectate?
ru: Отменить выбранные задачи?
ta: தேர்ந்தெடுத்த பணிகளை ரத்துசெய்யவா?
te: ఎంచుకున్న టాస్క్‌లను రద్దు చేయాలా?
th: ยกเลิกงานที่เลือกหรือไม่
tr: Seçili görevler iptal edilsin mi?
uk: Скасувати вибрані завдання?
ur: منتخب کام منسوخ کریں؟
vi: Hủy các nhiệm vụ đã chọn?
zh_hans: 取消所选任务？
zh_hant: 要取消所選的任務嗎？

# calendar.action.move_event
source: Move Event
ar: نقل الحدث
bn: ইভেন্ট সরান
de: Ereignis verschieben
el: Μετακίνηση γεγονότος
es: Mover evento
fa: جابه‌جایی رویداد
fr: Déplacer l’événement
he: העברת אירוע
hi: इवेंट स्थानांतरित करें
id: Pindahkan Acara
it: Sposta evento
ja: イベントを移動
ko: 이벤트 이동
mr: इव्हेंट हलवा
ms: Alih Peristiwa
nl: Activiteit verplaatsen
pl: Przenieś wydarzenie
pt_br: Mover evento
ro: Mutați evenimentul
ru: Переместить событие
ta: நிகழ்வை நகர்த்து
te: ఇవెంట్‌ను తరలించండి
th: ย้ายกิจกรรม
tr: Etkinliği taşı
uk: Перемістити подію
ur: ایونٹ منتقل کریں
vi: Di chuyển sự kiện
zh_hans: 移动事件
zh_hant: 移動事件

# calendar.all_day.more.a11y
source: %lld more all-day items
ar: %lld عنصر آخر طوال اليوم
bn: সারাদিনের আরও %lldটি আইটেম
de: %lld weitere ganztägige Einträge
el: %lld ακόμα ολοήμερα στοιχεία
es: %lld elementos más de todo el día
fa: %lld مورد تمام‌روز دیگر
fr: %lld autres éléments sur toute la journée
he: עוד %lld פריטים של כל היום
hi: पूरे दिन के %lld और आइटम
id: %lld item seharian lainnya
it: %lld altri elementi per tutto il giorno
ja: 終日の項目がほか%lld件
ko: 종일 항목 %lld개 더
mr: %lld अधिक दिवसभराचे आयटम
ms: %lld item seharian lagi
nl: nog %lld onderdelen voor de hele dag
pl: Jeszcze %lld elementu całodniowego
pt_br: mais %lld itens de dia inteiro
ro: încă %lld de elemente pe toată ziua
ru: Ещё %lld элемента на весь день
ta: மேலும் %lld முழு நாள் ஐட்டங்கள்
te: మరో %lld రోజంతా ఐటెమ్‌లు
th: อีก %lld รายการทั้งวัน
tr: %lld tam gün öğesi daha
uk: Ще %lld елемента на весь день
ur: %lld مزید پورے دن کے آئٹمز
vi: Thêm %lld mục cả ngày
zh_hans: 另外 %lld 个全天项目
zh_hant: 另有 %lld 個全天項目

# calendar.all_day.overflow.title
source: All-day
ar: طوال اليوم
bn: সারাদিন
de: Ganztägig
el: Ολοήμερα
es: Todo el día
fa: تمام‌روز
fr: Toute la journée
he: כל היום
hi: पूरे दिन
id: Seharian
it: Tutto il giorno
ja: 終日
ko: 종일
mr: दिवसभर
ms: Seharian
nl: Hele dag
pl: Cały dzień
pt_br: Dia inteiro
ro: Toată ziua
ru: Весь день
ta: முழு நாளும்
te: రోజంతా
th: ทั้งวัน
tr: Tam gün
uk: Увесь день
ur: پورا دن
vi: Cả ngày
zh_hans: 全天
zh_hant: 全天

# calendar.all_day_event.a11y
source: All day event %@
ar: حدث طوال اليوم %@
bn: সারাদিনের ইভেন্ট: %@
de: Ganztägiges Ereignis %@
el: Ολοήμερο γεγονός %@
es: Evento de todo el día %@
fa: رویداد تمام‌روز %@
fr: Événement de toute la journée, %@
he: אירוע של כל היום %@
hi: पूरे दिन का इवेंट %@
id: Acara seharian %@
it: Evento di tutto il giorno, %@
ja: 終日イベント「%@」
ko: 종일 이벤트 “%@”
mr: दिवसभराचा इव्हेंट: %@
ms: Peristiwa seharian %@
nl: Activiteit voor de hele dag %@
pl: Wydarzenie całodniowe: %@
pt_br: Evento de dia inteiro, %@
ro: Eveniment pe toată ziua %@
ru: Событие на весь день: %@
ta: முழு நாள் நிகழ்வு %@
te: రోజంతా ఇవెంట్ %@
th: กิจกรรมทั้งวัน %@
tr: Tam gün etkinliği: %@
uk: Подія на весь день: %@
ur: پورے دن کا ایونٹ %@
vi: Sự kiện cả ngày %@
zh_hans: 全天日程 %@
zh_hant: 全天事件「%@」

# calendar.all_day_short
source: All day
ar: طوال اليوم
bn: সারাদিন
de: Ganztägig
el: Ολοήμερο
es: Todo el día
fa: تمام‌روز
fr: Toute la journée
he: כל היום
hi: पूरे दिन
id: Seharian
it: Tutto il giorno
ja: 終日
ko: 종일
mr: दिवसभर
ms: Seharian
nl: Hele dag
pl: Cały dzień
pt_br: Dia inteiro
ro: Toată ziua
ru: Весь день
ta: முழு நாளும்
te: రోజంతా
th: ทั้งวัน
tr: Tam gün
uk: Увесь день
ur: پورا دن
vi: Cả ngày
zh_hans: 全天
zh_hant: 全天

# calendar.all_day_strip
source: all-day
ar: طوال اليوم
bn: সারাদিন
de: ganztägig
el: όλη μέρα
es: todo el día
fa: تمام‌روز
fr: journée
he: כל היום
hi: पूरे दिन
id: seharian
it: giornata
ja: 終日
ko: 종일
mr: दिवसभर
ms: seharian
nl: hele dag
pl: cały dzień
pt_br: dia todo
ro: toată ziua
ru: весь день
ta: முழு நாளும்
te: రోజంతా
th: ทั้งวัน
tr: tam gün
uk: увесь день
ur: پورا دن
vi: cả ngày
zh_hans: 全天
zh_hant: 全天
